/* Window Menu Title (temporary until IB supports this directly) */
"Window" = "Janela";

/* Contextual menu strings */
"Help" = "Ajuda";

/* App menu strings */
"Hide" = "Ocultar ^0";
"Quit" = "Sair de ^0";

/* Location menu - location template */
"Location (%@)" = "Em (%@)";

/* Location menu - empty location name */
"<no name>" = "<sem nome>";

/* Dock menu strings */
"Turn Hiding On" = "Activar Ocultar";
"Turn Hiding Off" = "Inactivar Ocultar";
"Turn Magnification On" = "Activar Ampliação";
"Turn Magnification Off" = "Inactivar Ampliação";

/* Text for minimized window Dock menu item */
"Close" = "Fechar";

/* Get More Software web address */
"http://www.apple.com" = "http://www.apple.com/macosx/get";

/* Get More Software failure strings */
"Get Software Failed" = "Obter Software Mac OS X";
"LaunchServices Failed" = "As especificações de sistema estão a ser actualizadas. Impossível abrir o browser. Tente de novo dentro de alguns minutos.";

/* Apple menu strings */
"Log Out" = "Encerrar";
"Log Out..." = "Encerrar…";
